tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "mas"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "audio-hijack"
cask "autodesk-fusion360"
cask "bettertouchtool"
cask "bitwarden"
cask "dropbox"
cask "github"
cask "google-chrome"
cask "google-earth-pro"
cask "iterm2"
cask "karabiner-elements"
cask "melodics"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "mono-mdk-for-visual-studio"
cask "parallels"
cask "spotify"
cask "syncroom"
cask "unity-hub"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Bitdefender Virus Scanner", id: 500154009
mas "Cinebench", id: 1438772273
mas "Decompressor", id: 1033480833
mas "Evernote", id: 406056744
mas "File Info Professional", id: 717126567
mas "GarageBand", id: 682658836
mas "Hex Viewer Pro", id: 680435764
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LG Screen Manager", id: 1142051783
mas "Logic Pro", id: 634148309
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Slack", id: 803453959
mas "WiFi Explorer", id: 494803304
mas "Final Cut Pro", id: 424389933
mas "UpNote", id: 1398373917
